{
    "title": "СТАРК - надежный партнер для успешного развития Вашего бизнеса",
    "mission": {
        "title": "Наша миссия",
        "description1": "Наш коллектив стремится стать лидером в развитии отечественного арматуростроения на основе современных конструкторских и технологических решений для устойчивого и эффективного функционирования топливно-энергетического комплекса России.",
        "description2": "Основным конкурентным преимуществом института является компетентность и опыт сотрудников в тесном сотрудничестве с ведущими университетами и институтами России, что позволяет создавать надежные и инновационные решения для всей отрасли."
    },
    "infoPage": {
        "mainDirections": [
            "Разработка современных конструкций арматуры для тепловой и атомной энергетики, нефтяного и газового комплекса, магистральной арматуры, арматуры для нефтехимических предприятий.",
            "Внедрение конструкций в производство для обеспечения высокой степени надежности и экономической эффективности.",
            "Проектирование и создание отдельных технологических участков или целых производств по изготовлению арматуры и электроприводов с использованием современных технологий.",
            "Организация комплексного сервисного обеспечения всей арматуры и электроприводов, находящихся в эксплуатации на энергоустановках.",
            "Разработка и внедрение технологий ремонта и восстановления арматуры, что позволяет продлить срок её службы и обеспечить безопасность эксплуатации.",
            "Проведение аудитов по оценке соответствия арматуры предъявляемым требованиям промышленной безопасности, качества и надежности.",
            "Проведение аудитов по оценке способности производства выпускать арматуру со стабильным качеством, которое соответствует стандартам отрасли.",
            "Тестируем направления!",
            "Тестируем направления! 2"
        ],
        "management": [
            {
                "position": "Генеральный директор",
                "id": 1
            },
            {
                "position": "Главный конструктор",
                "id": 2
            },
            {
                "position": "Главный технолог",
                "id": 3
            },
            {
                "position": "Главный сварщик",
                "id": 4
            },
            {
                "position": "Главный бухгалтер",
                "id": 5
            }
        ],
        "attestations": [
            "Деятельность в области промышленной безопасности в химической, нефтехимической и нефтеперерабатывающей промышленности, в нефтяной и газовой промышленности.",
            "Требования промышленной безопасности к оборудованию, работающему под давлением, с соблюдением всех норм и стандартов безопасности.",
            "Знание норм и правил, действующих в области использования атомной энергии, что позволяет работать с объектами повышенной опасности и отвечать за соблюдение соответствующих требований."
        ],
        "employees": [
            {
                "id": 1,
                "name": "Генеральный директор",
                "position": "Генеральный директор",
                "description": "",
                "photo": ""
            },
            {
                "id": 2,
                "name": "Главный конструктор",
                "position": "Главный конструктор",
                "description": "",
                "photo": ""
            },
            {
                "id": 3,
                "name": "Главный технолог",
                "position": "Главный технолог",
                "description": "",
                "photo": ""
            },
            {
                "id": 4,
                "name": "Главный сварщик",
                "position": "Главный сварщик",
                "description": "",
                "photo": ""
            },
            {
                "id": 5,
                "name": "Главный бухгалтер",
                "position": "Главный бухгалтер",
                "description": "",
                "photo": ""
            }
        ]
    },
    "employees": [
        {
            "id": 1,
            "name": "директор",
            "position": "Генеральный директор",
            "description": "Ее путь в арматуростроение был не быстрым, но целеустремленным и осознанным. Наша героиня всегда верила, что каждая встреча и любая полученная информация имеют значение и могут повлиять на дальнейший путь. После окончания института она решила пройти дополнительное обучение, чтобы расширить свои профессиональные горизонты. Выбор пал на курсы по подготовке операторов арматурных станков. В процессе учебы она узнала о возможности освоить дополнительную профессию – наладчика автоматизированных линий на заводах, что открывало для нее новые перспективы. Так она совмещала теоретические знания с практическими навыками, постепенно наращивая свой профессиональный потенциал и опыт в арматуростроении. Этот осознанный подход к обучению и работе помог ей стать ключевым специалистом в своем отделе, внося вклад в развитие и модернизацию производства.",
            "photo": "/natalia.jpg"
        },
        {
            "id": 2,
            "name": "Главный конструктор",
            "position": "Главный конструктор",
            "description": "Алексей занимается технологическим процессом, направленным на повышение производительности и эффективности работы оборудования. Его опыт включает проектирование и внедрение современных технологических процессов, что позволяет заводу соответствовать международным стандартам качества. Алексей активно участвует в оптимизации производственных процессов, внедряя инновационные решения и методы для улучшения качества продукции. В последние годы он также курирует программы обучения для сотрудников, помогая им развивать навыки, необходимые для работы на высокотехнологичном оборудовании.",
            "photo": "/images/alexey_petrov.jpg"
        },
        {
            "id": 3,
            "name": "Алексей Сергеев",
            "position": "Главный технолог",
            "description": "Алексей — опытный инженер с более чем 15-летним стажем работы в проектировании и разработке промышленного оборудования. Его основные навыки включают управление проектами, автоматизацию процессов и внедрение инновационных технологий. Алексей стремится к постоянному совершенствованию и активно участвует в обучении новых сотрудников.",
            "photo": ""
        },
        {
            "id": 4,
            "name": "Екатерина Иванова",
            "position": "Главный сварщик",
            "description": "Екатерина — руководитель отдела продаж с отличными коммуникативными навыками и глубоким пониманием рынка. Она специализируется на построении стратегий продаж и развитии долгосрочных отношений с ключевыми клиентами. Екатерина известна своим профессионализмом и способностью находить решения даже в самых сложных ситуациях.",
            "photo": ""
        },
        {
            "id": 5,
            "name": "Дмитрий Ковалёв",
            "position": "Главный бухгалтер",
            "description": "Дмитрий — менеджер по работе с клиентами, который отвечает за поддержку и консультирование клиентов по всем вопросам. Он обладает сильными аналитическими способностями и хорошо разбирается в технических аспектах продукции. Дмитрий всегда готов помочь клиентам найти оптимальные решения, поддерживая высокий уровень сервиса и удовлетворенности.",
            "photo": ""
        }
    ],
    "services": [
        {
            "title": "Разработка конструкторской документации",
            "description": "Разработка!технической документации для создания арматуры, включая чертежи, схемы и расчеты с использованием современных систем."
        },
        {
            "title": "Разработка технологической документации",
            "description": "Создание технологических процессов для производства арматуры, включая методы поверхностного упрочнения, защитные покрытия и наплавку."
        },
        {
            "title": "Проектирование трубопроводных систем",
            "description": "Инженерное проектирование трубопроводных систем для различных отраслей, включая нефтегазовый сектор, тепловую и атомную энергетику."
        },
        {
            "title": "Обучение",
            "description": "Профессиональная подготовка и повышение квалификации специалистов в области арматуростроения и производства электроприводов."
        },
        {
            "title": "Проектирование специальной арматуры",
            "description": "Разработка арматуры для специфических условий эксплуатации, таких как высокие температуры, давление, коррозионные среды."
        },
        {
            "title": "Расчеты",
            "description": "Проведение прочностных, тепловых и других инженерных расчетов для подтверждения надежности и эффективности конструкций арматуры."
        },
        {
            "title": "Разработка программ локализации",
            "description": "Создание и внедрение программ локализации производства арматуры и комплектующих на российских предприятиях."
        },
        {
            "title": "Функционально-стоимостной анализ",
            "description": "Оценка стоимости и функциональности арматуры для оптимизации производственных затрат и повышения рентабельности."
        },
        {
            "title": "Маркетинговые исследования",
            "description": "Проведение исследований рынка арматуры для определения перспективных направлений развития и разработки новых продуктов."
        },
        {
            "title": "Тест улуги",
            "description": "тестируем"
        }
    ],
    "partners": [
        {
            "id": 1,
            "name": "ОАО «Пензенский арматурный завод»",
            "description": "Многолетний опыт конструирования и производства арматуры позволил завоевать «ПАЗ» высокую репутацию среди потребителей, чьи разнообразные запросы возлагают на предприятие большую ответственность за выпуск качественной, технически совершенной продукции.",
            "logo": "/penz.png",
            "details": "Арматура производства ОАО «ПАЗ» предназначена для химической, нефтяной и газовой промышленности, атомной энергетики ,широко используется в производстве холодильного, компрессорного, медицинского оборудования, в жилищном хозяйстве и коммунальных сетях тепло-, водо- и газоснабжения. Высокое качество продукции и менеджмента на ОАО «ПАЗ» подтверждено сертификатами стандарта ГОСТ ISO 9001:2011, Госстандарта России, наградами и призами международных форумов в Мадриде и Каннах. Концепция работы ОАО «ПАЗ» — создание и вывод на рынок запорной трубопроводной арматуры изделий с максимально конкурентными преимуществами, адаптированных для конкретного заказчика, не снижая привычно высоких характеристик продукции.",
            "website": "www.armatura-paz.ru",
            "cooperation": "разработка трубопроводной арматуры."
        },
        {
            "id": 2,
            "name": "АО «Омский завод транспортного машиностроения»",
            "description": "Российская машиностроительная компания, дочернее предприятие ОАО «НПК «Уралвагонзавод». Расположено в Омске. Изготавливает технику военного назначения, дорожно-строительные машины, технику для нефтегазодобывающего комплекса, выполняет заказы по производству железнодорожной техники.",
            "logo": "/omsk.png",
            "details": "Производит технику военного назначения, технику для нефтегазодобывающего комплекса и др.",
            "website": "www.transmash-omsk.ru",
            "cooperation": "разработка и изготовление трубопроводной арматуры для энергетического сектора."
        },
        {
            "id": 3,
            "name": "ООО «ИНКЛА»",
            "description": "Международная компания с сетевой структурой, специализирующаяся на разработке и поставке комплексных промышленных решений, в том числе: оборудования, узлов и запасных частей.",
            "logo": "/inkla.png",
            "details": "Основные отрасли: энергетика, нефтегазовая промышленность, сталелитейная промышленность и др.",
            "website": "www.inkla.com",
            "cooperation": "содействие в развитии сотрудничества с российскими и зарубежными производителями оборудования."
        },
        {
            "id": 4,
            "name": "ООО «ГУСАР»",
            "description": "Гусевский арматурный завод «Гусар» основан в 2002 году и специализируется на производстве трубопроводной арматуры для нефтегазовой промышленности.",
            "logo": "/gusar.svg",
            "details": "Производит запорную арматуру для нефтегазовой промышленности.",
            "website": "www.gusarm.ru",
            "cooperation": "проектирование запорной и регулирующей шаровой арматуры."
        },
        {
            "id": 5,
            "name": "Группа компаний «КОНАР»",
            "description": "«КОНАР» является лидером на рынке по производству фланцев и фланцевого крепежа в России. Именно с этой продукции началась история предприятия в 1991 году.",
            "logo": "/konar.png",
            "details": "Сегодня группа предприятий «КОНАР» прочно заняла свое место на рынке арматуростроительного комплекса, расширяя работу с ведущими компаниями нефтегазового комплекса.",
            "website": "www.konar.ru",
            "cooperation": "проектирование запорной шаровой арматуры для нефти и газа, выполнение работ по импортозамещению."
        },
        {
            "id": 6,
            "name": "АО «УКАЗ»",
            "description": "«Усть-Каменогорский арматурный завод» более 35 лет проектирует, разрабатывает, производит и осуществляет поставку трубопроводной арматуры.",
            "logo": "/ukaz.png",
            "details": "Продукция изготавливается в соответствии со стандартами Республики Казахстан и Российской Федерации и, ее качество подтверждено необходимыми разрешениями и сертификатами соответствия.",
            "website": "www.ukaz.ru",
            "cooperation": "проектирование задвижек клиновых с литым корпусом, проведение расчетов арматуры, проведение исследований современных защитных покрытий."
        },
        {
            "id": 7,
            "name": "ОАО «НПО ЦКТИ»",
            "description": "Проводит исследования, разработки нового, модернизация действующего оборудования ТЭС, АЭС, ГЭС, объектов промышленной и коммунальной энергетики.",
            "logo": "/ckti.png",
            "details": "ОАО «Научно-производственное объединение по исследованию и проектированию энергетического оборудования им. И.И. Ползунова» обладает высококвалифицированным кадровым составом и уникальной опытно-экспериментальной базой.",
            "website": "www.ckti.ru",
            "cooperation": "разработки трубопроводной арматуры, поведение испытаний опытных образцов трубопроводной арматуры и др."
        },
        {
            "id": 8,
            "name": "ООО «ПРИВОДЫ АУМА»",
            "description": "Российское подразделение компании AUMA. Компания AUMA является ведущим производителем электроприводов для автоматизации промышленной арматуры.",
            "logo": "/auma.png",
            "details": "Компания AUMA — это синоним многолетнего опыта и мировой известности в области производства электроприводов для энергетики, водоснабжения, нефтегазовой промышленности.",
            "website": "www.auma.com",
            "cooperation": "создание современной высоконадежной приводной арматуры."
        },
        {
            "id": 9,
            "name": "ОАО НПО «ЦНИИТМАШ»",
            "description": "ЦНИИТМАШ стоял у истоков отечественного машиностроения и широко используется на заводах энергетического, тяжелого, транспортного и нефтехимического машиностроения.",
            "logo": "/cniit.png",
            "details": "Специалисты ЦНИИТМАШ занимаются созданием новых конструкционных материалов, технологии металлургии, обработки давлением, и др.",
            "website": "www.cniitmash.ru",
            "cooperation": "создание современной высоконадежной трубопроводной арматуры, использование современных высокотехнологичных методов обработки металлов."
        },
        {
            "id": 11,
            "name": "ООО «МашТехнология»",
            "description": "МашТехнология — машиностроительное предприятие, которое специализируется на изготовлении различного энергетического, технологического и нестандартного оборудования.",
            "logo": "/mash.png",
            "details": "Проектирует, изготавливает, ремонтирует и модернизирует технологическое промышленное оборудование для предприятий теплоэнергетики, металлургии, газовой, нефтехимической и других отраслей промышленности.",
            "website": "www.mashtechnology.ru",
            "cooperation": "разработка, производство, поставка и сервисное обслуживание трубопроводной арматуры и трубопроводных систем."
        },
        {
            "id": 12,
            "name": "НИУ «МЭИ»",
            "description": "Московский энергетический институт — один из крупнейших технических университетов России в области энергетики, электротехники, электроники, информатики.",
            "logo": "/mei.png",
            "details": "Готовит инженерные и научные кадры для иностранных государств начиная с 1946 года. В настоящее время в МЭИ обучаются студенты и аспиранты из 68 стран мира.",
            "website": "www.mpei.ru",
            "cooperation": "исследование защитных покрытий, создание современной высоконадежной трубопроводной арматуры, использование современных высокотехнологичных методов обработки металлов."
        },
        {
            "id": 13,
            "name": "Saint-Gobain Performance Plastics",
            "description": "Saint-Gobain Performance Plastics дочерняя компания корпорации Saint-Gobain, является мировым лидером в проектировании и производстве высокопроизводительных уплотнений и полимерных компонентов.",
            "logo": "/saint.png",
            "details": "Штат – более 4000 сотрудников в 16 странах Северной Америки, Европы и Азии, компания имеет 45 производственных площадок, является лидером в области разработки и производства высокоэффективных пластиков.",
            "website": "www.plastics.saint-gobain.com",
            "cooperation": "создание современной высоконадежной трубопроводной арматуры, разработка и внедрение уплотнительных элементов."
        },
        {
            "id": 14,
            "name": "«Hawavalves» Индия",
            "description": "«Hawa valves» — крупный производитель трубопроводной арматуры для нефтегазовой (разведки, добычи, переработки) отрасли в Индии.",
            "logo": "/hawalves.png",
            "details": "",
            "website": "www.hawavalves.com",
            "cooperation": "локализация производства арматуры."
        },
        {
            "id": 15,
            "name": "ЗАО «Институт новых углеродных материалов и технологий» при МГУ",
            "description": "ЗАО «ИНУМиТ» специализируется на проведении научных и прикладных исследований, разработке технологий производства и поставке оборудования в области углеродных и полимерных композиционных материалов.",
            "logo": "/inumit.png",
            "details": "Реализует на практике идею партнерства крупнейшего научно-образовательного центра, государства и частного бизнеса в области науки и инноваций.",
            "website": "www.inumit.ru",
            "cooperation": "разработка новых материалов и технологий."
        }
    ],
    "developments": [
        {
            "id": 1,
            "title": "Клапаны предохранительные с пневматической системой управления",
            "description": "Данная разработка представляет собой современное решение для обеспечения безопасности технологических процессов. Клапаны предохранительные с пневматической системой управления предназначены для автоматического сброса избыточного давления в системах, предотвращая аварийные ситуации. Пневматическая система управления обеспечивает высокую точность и надежность срабатывания, минимизируя риски возникновения ошибок при эксплуатации оборудования.",
            "imageUrl": "/safety_valve.png"
        },
        {
            "id": 2,
            "title": "Краны шаровые запорно-регулирующие",
            "description": "Разработка кранов шаровых запорно-регулирующих предназначена для использования в трубопроводных системах различного назначения. Эти краны обеспечивают надежное перекрытие потока рабочей среды, а также могут регулировать интенсивность потока. Применение высококачественных материалов и современные технологии производства гарантируют долговечность и надежность этих устройств в эксплуатации.",
            "imageUrl": "/ball_valve.png"
        },
        {
            "id": 3,
            "title": "Клапан паровой для БРОУ",
            "description": "Клапан паровой для БРОУ (блоки регулирования и управления) используется в системах пароснабжения и предназначен для точного контроля и регулирования подачи пара. Данная разработка отличается высокой эффективностью, долговечностью и устойчивостью к агрессивным условиям эксплуатации, таким как высокие температуры и давление.",
            "imageUrl": "/steam_valve.png"
        }
    ],
    "documents": [
        {
            "id": 1,
            "title": "Сертификаты",
            "files": [
                {
                    "name": "Сертификат соответствия № TC RU C-RU.AA71.B.00006",
                    "url": "/0001.jpg"
                },
                {
                    "name": "Сертификат соответствия № TC RU C-RU.AA71.B.00007",
                    "url": "/files/certificate2.pdf"
                }
            ]
        },
        {
            "id": 2,
            "title": "Лицензии",
            "files": [
                {
                    "name": "Лицензия на право конструирования оборудования для ядерных установок (блоков АС)",
                    "url": "/files/license1.pdf"
                }
            ]
        },
        {
            "id": 3,
            "title": "Референции",
            "files": [
                {
                    "name": "Референции от компании-партнера",
                    "url": "/files/reference1.pdf"
                },
                {
                    "name": "Референции от компании-партнера",
                    "url": "/files/reference2.pdf"
                },
                {
                    "name": "Референции от компании-партнера",
                    "url": "/files/reference3.pdf"
                }
            ]
        }
    ]
}